{
  "name": "Комедиен Фестивал „Тодор Колев“",
  "description": "Комедийният фестивал „Тодор Колев“, организиран от Драматично-куклен театър „Васил Друмев“ – Шумен, стартира своето първо издание през юни 2024 г. Създаден в чест на легендарния актьор, певец и шоумен Тодор Колев, фестивалът отдава почит на твореца, чийто талант и хумор продължават да вдъхновяват поколения.",
  "mission": {
    "title": "Мисия и цели",
    "description": "Фестивалът има за цел да насърчава създаването на качествени комедийни постановки, както от професионални театри, така и от любителски трупи и студенти. Той предоставя платформа за обмен на идеи и популяризиране на българската театрална комедия, превръщайки се в ежегоден форум за творчество и смях."
  },
  "structure": {
    "title": "Структура",
    "description": "Фестиавлът включва две основни направления:",
    "professional_plays": {
      "title": "Професионални спектакли",
      "description": "Селекция от най-добрите комедийни постановки, създадени от държавни, общински и частни театри."
    },
    "amateur_plays": {
      "title": "Непрофесионални спектакли",
      "description": "Участия на театрални ВУЗ-ове и любителски формации, които също имат възможност да блеснат със своя талант."
    }
  },
  "additional_program": {
    "title": "Съпътваща програма",
    "description": "Към това се добавя и богата съпътстваща програма, която включва разнообразни културни и образователни дейности, насочени към разширяване на творческия опит и вдъхновяване на участниците и публиката. Програмата предлага:",
    "content": [
      "Тематични изложби",
      "Уъркшопи и семинари",
      "Актьорски и режисьорски проекти",
      "Пърформанси и дискусии"
    ]
  },
  "awards": {
    "title": "Награди",
    "description": "Кулминацията на фестивала е връчването на престижни награди в различни категории, включително:",
    "categories": [
      "Награда за цялостен спектакъл",
      "Награда за режисура",
      "Награда за сценография",
      "Награда за авторска музика",
      "Награда за мъжка роля",
      "Награда за женска роля",
      "Награда за дебют за непрофесионални участници",
      "Специалната награда на името на Тодор Колев за цялостно творчество"
    ]
  },
  "significance": {
    "title": "Значение",
    "description": "Комедийният фестивал „Тодор Колев“ се утвърждава като културно събитие, което привлича публика от цялата страна и обединява театралната общност в името на комедията. Фестивалът не само почита големия Тодор Колев, но и се стреми да създаде нови традиции в българското театрално изкуство."
  },
  "contact": "Следете официалния сайт на Драматично-куклен театър „Васил Друмев“ – Шумен за повече информация."
}
